export const data = [

{

id: 1,
locality: "Ливадия",
description: "Роскошный Ливадийский дворец с неповторяющими интерьерами комнат, арабским и итальянским двориками. Хорошо запланировать прогулку по Царской (Солнечной) тропе.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/livadia.JPG?v=1674902565767",
showMore: false

},

{

id: 2,
locality: "Коса Беляус",
description: "Черное море - 50 оттенков синего. Здесь хорошо с палаткой, можно полакомиться крабами. Если наловить получится. Довольно популярное место, особенно к выходным.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/belaus.jpg?v=1674899796554",
showMore: false

},

{

id: 3,
locality: "Балаклава",
description: "Катера в порту Балаклавы. Спокойная бухта, на катерах можно добраться до труднодоступных пляжей: Золотой, Инжир, Яшмовый и других.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/balaklava.jpg?v=1674902953828",
showMore: false

},

{

id: 4,
locality: "Массандра",
description: "Массандровский дворец - компактный. Приятный парк и сад ароматов. Отличная локация для фото - из кустиков лаванды.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/massandra.jpg?v=1674899845401",
showMore: false

},
    
{

id: 5,
locality: "Черепашьи скалы",
description: "В Крыму легко находить интересные скалы, захватывающие дух. На этой смотровой площадке найдете Скамейку любви (она же - Чеховская скамейка). Любуемся видом южных окраин города Бахчисарая.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/rocks.JPG?v=1674914176571",
showMore: false

},
    
{

id: 6,
locality: "с. Ароматное",
description: "Лавандовое поле - мечта, которая станет реальностью. Лавандово-сухоцветная ферма «Лавандовый замок» проводит экскурсии в мир лаванды и лавандина. А еще можно взять ароматный букетик с собой - как прекрасное напоминание о чудесном отдыхе.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/lavender.JPG?v=1674899842494",
showMore: false

},

{

id: 7,
locality: "мыс Фиолент",
description: "Мыс с разных локаций неповторим, от скал до цвета воды. Прогулка на каяке под пение цикад - чудесная возможность посмотреть на скалистые берега с другого ракурса, исытать себя и рассчитать свои силы.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/kayak.jpg?v=1674899812644",
showMore: false

},
        
{

id: 8,
locality: "г. Керчь",
description: "Большая Митридатская лестница ведет на гору Митридат. Преодолей себя - пройди все 423 ступени! После кофе с пломбиром можно осмотреть руины древнегреческого города Пантикапея, Мемориал памяти павших в годы Великой Отечественной войны и смотровую площадку с видом на «Крымский мост».",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/kerch.jpg?v=1674899828160",
showMore: false

},
        
{

id: 9,
locality: "озеро Сасык-Сиваш",
description: "Розовое озеро с лечебной голубой глиной, которую можно набрать с собой для косметических процедур. Или просто устроить красивую фотосессию, но нужно учитывать время посещения - не всегда вода насыщенно-розовая.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/pink.jpg?v=1674899863921",
showMore: false

},

{

id: 10,
locality: "Азовское море",
description: "Эти ракушки невозможно не взять с собой. А еще Азовское море неглубокое, теплое, не очень соленое.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/azov.jpg?v=1674899792590",
showMore: false

},
            
{

id: 11,
locality: "г. Бахчисарай",
description: "Необычный город с восточным колоритом. В нем вкусно, ярко и хочется приехать еще. Много сувениров и вкусного травяного чая.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/bakhchisarai.jpg?v=1674899794417",
showMore: false

},
            
{

id: 12,
locality: "Белая скала",
description: "Снялась во многих фильмах. В окрестностях грот Кок-Коба с сочащейся из стен чистейшей ледяной водой и вкусной шелковицей у входа.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/whiterock.jpg?v=1674899867158",
showMore: false

},

{

id: 13,
locality: "г. Ялта",
description: "Прогуляться вечером по набережной, просто любуясь морем и  городом, осевшем в горах, укрытых облаками.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/Yaita.jpg?v=1674899873621",
showMore: false

},
            
{

id: 14,
locality: "п. Новый Свет",
description: "Погулять по тропе Голицына до мыса Капчик, зайти в Сквозной грот, освоенный летучими мышами, вернуться в поселок через ароматную можжевеловую рощу.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/golitsyntrail.jpg?v=1674899816390",
showMore: false

},
                
{

id: 15,
locality: "Ущелье Марьям-Дере (Девы Марии), Бахчисарай",
description: "Успенский пещерный монастырь - Крымский Афон, красивое место в скалах. Вкуснейшая вода в источнике и чудесная выпечка.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/monastery.jpg?v=1674899850201",
showMore: false

},

{

id: 16,
locality: "Ливадия",
description: "Итальянский дворик Ливадийского дворца с подготовкой к концерту.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/italian.JPG?v=1674899810369",
showMore: false

},
                
{

id: 17,
locality: "Красная пещера",
description: "Самая большая пещера в Крыму. Внутри довольно прохладно, подъем к пещере несложный, но все же утомляет. Рассчитывайте силы.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/cave.JPG?v=1674899797861",
showMore: false

},
                    
{

id: 18,
locality: "п. Никита",
description: "Никитский ботанический сад. Есть тематические зоны. Ухоженный, красивый и огромный. Впечаталяют заросли бамбука, ядовитый олеандр и что у кедра орехи несъедобны, мы едим не кедровые орешки, а сосновые.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/nikita.jpg?v=1674899856444",
showMore: false

},

{

id: 19,
locality: "Ханский дворец, г. Бахчисарай",
description: "Восточный колорит и знаменитый фонтан слез, воспетый Пушкиным. Экскурсия расскажет о быте ханского гарема.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/khanpalace.jpg?v=1674899834725",
showMore: false

},
                        
{

id: 20,
locality: "Чуфут-Кале",
description: "Пещерный город в окресностях Бахчисарая. Шикарные виды на скалы. При спуске найдите прихожан монастыря - они продают самый вкусный квас! И обратите внимание на травяные чаи с удивительной полезностью и вкусами.",
image: "https://cdn.glitch.global/d4c18351-e92b-4c4d-b449-87ac933d510f/cavecity.jpg?v=1674899804328",
showMore: false

}

]